tap "dart-lang/dart"
tap "fwartner/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "linuxkit/linuxkit"
tap "superfly/tap"
brew "python@3.10"
brew "ansible"
brew "jpeg-xl"
brew "aom"
brew "autoconf"
brew "automake"
brew "awscli"
brew "node"
brew "bower"
brew "btop"
brew "gettext"
brew "glib"
brew "libffi"
brew "pkg-config"
brew "pixman"
brew "python@3.9"
brew "emacs"
brew "cask"
brew "cmake"
brew "qemu"
brew "lima"
brew "colima"
brew "dagger"
brew "harfbuzz"
brew "gobject-introspection"
brew "libbluray"
brew "srt"
brew "ffmpeg"
brew "figlet"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "libheif"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "k3sup"
brew "kind"
brew "kubernetes-cli"
brew "krew"
brew "lazydocker"
brew "localstack"
brew "lynx"
brew "magic-wormhole"
brew "mas"
brew "nebula"
brew "ninja"
brew "nmap"
brew "podman"
brew "speedtest-cli"
brew "telnet"
brew "tfenv"
brew "tldr"
brew "travis"
brew "wget"
brew "youtube-dl"
brew "dart-lang/dart/dart"
brew "linuxkit/linuxkit/linuxkit", args: ["HEAD"]
brew "superfly/tap/flyctl"
cask "abyssoft-teleport"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "chromium"
cask "docker"
cask "dropbox"
cask "fig"
cask "hot"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "multipass"
cask "omnidisksweeper"
cask "platypus"
cask "reamp"
cask "shuttle"
cask "silicon"
cask "slack"
cask "spotspot"
cask "stats"
cask "superduper"
cask "unnaturalscrollwheels"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "warp"
mas "Adblock Plus", id: 1432731683
mas "BitcoinMonitor", id: 606957946
mas "Bitwarden", id: 1352778147
mas "Boop", id: 1518425043
mas "Cloud Control", id: 1550877675
mas "DaVinci Resolve", id: 571213070
mas "Discovery", id: 1381004916
mas "Disk Speed Test", id: 425264550
mas "DNS Client", id: 1517487743
mas "DoublePane", id: 409737246
mas "Evernote", id: 406056744
mas "Evernote Web Clipper", id: 1481669779
mas "Flexiglass", id: 426410278
mas "ForkLift", id: 412448059
mas "GarageBand", id: 682658836
mas "HotKey", id: 975890633
mas "iMovie", id: 408981434
mas "JSON Helper", id: 453114608
mas "Keynote", id: 409183694
mas "Levelator", id: 1493326487
mas "Microsoft Remote Desktop", id: 1295203466
mas "NDI Signal Generator", id: 1080186452
mas "Numbers", id: 409203825
mas "Outline", id: 1356178125
mas "Pages", id: 409201541
mas "Password Manager Authenticator", id: 1548731575
mas "Redis Server", id: 972359186
mas "stts", id: 1187772509
mas "Tailscale", id: 1475387142
mas "Take Five", id: 424437399
mas "TrackNote", id: 1525508303
mas "WhatsApp", id: 1147396723
mas "WireGuard", id: 1451685025
