tap "dart-lang/dart"
tap "fwartner/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "superfly/tap"
brew "ansible"
brew "autoconf"
brew "automake"
brew "awscli"
brew "node"
brew "bower"
brew "cask"
brew "cmake"
brew "git"
brew "imagemagick"
brew "jpegoptim"
brew "kubernetes-cli"
brew "lazydocker"
brew "lynx"
brew "mas"
brew "nebula"
brew "speedtest-cli"
brew "telnet"
brew "travis"
brew "wget"
brew "youtube-dl"
brew "dart-lang/dart/dart"
brew "fwartner/tap/mac-cleanup"
brew "superfly/tap/flyctl"
cask "android-studio"
cask "docker"
cask "foobar2000"
cask "reamp"
cask "spotspot"
cask "vagrant"
mas "Adblock Plus", id: 1432731683
mas "BitcoinMonitor", id: 606957946
mas "Bitwarden", id: 1352778147
mas "Boop", id: 1518425043
mas "Cloud Control", id: 1550877675
mas "Discovery", id: 1381004916
mas "Disk Speed Test", id: 425264550
mas "DNS Client", id: 1517487743
mas "DoublePane", id: 409737246
mas "Evernote Web Clipper", id: 1481669779
mas "ForkLift", id: 412448059
mas "HotKey", id: 975890633
mas "iMovie", id: 408981434
mas "JSON Helper", id: 453114608
mas "Levelator", id: 1493326487
mas "Merlin Project", id: 1335639877
mas "Merlin Project Express", id: 1202196869
mas "Mirror My Screen", id: 1525556960
mas "Outline", id: 1356178125
mas "Redis Server", id: 972359186
mas "stts", id: 1187772509
mas "Termius", id: 1176074088
mas "TrackNote", id: 1525508303
mas "WireGuard", id: 1451685025
