tap "dart-lang/dart"
tap "fwartner/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "superfly/tap"
brew "ansible"
brew "autoconf"
brew "automake"
brew "awscli"
brew "node"
brew "bower"
brew "gettext"
brew "libffi"
brew "glib"
brew "pkg-config"
brew "pixman"
brew "cask"
brew "cmake"
brew "git"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "lazydocker"
brew "qemu"
brew "lima"
brew "lynx"
brew "mas"
brew "nebula"
brew "ninja"
brew "nmap"
brew "speedtest-cli"
brew "telnet"
brew "terraform"
brew "travis"
brew "wget"
brew "youtube-dl"
brew "dart-lang/dart/dart"
brew "fwartner/tap/mac-cleanup"
brew "superfly/tap/flyctl"
cask "abyssoft-teleport"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "bitwarden"
cask "chromium"
cask "docker"
cask "dropbox"
cask "hot"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "platypus"
cask "reamp"
cask "shuttle"
cask "silicon"
cask "spotspot"
cask "stats"
cask "superduper"
cask "unnaturalscrollwheels"
cask "vagrant"
mas "Adblock Plus", id: 1432731683
mas "BitcoinMonitor", id: 606957946
mas "Bitwarden", id: 1352778147
mas "Boop", id: 1518425043
mas "Cloud Control", id: 1550877675
mas "Discovery", id: 1381004916
mas "Disk Speed Test", id: 425264550
mas "DNS Client", id: 1517487743
mas "DoublePane", id: 409737246
mas "ForkLift", id: 412448059
mas "GarageBand", id: 682658836
mas "HotKey", id: 975890633
mas "iMovie", id: 408981434
mas "JSON Helper", id: 453114608
mas "Keynote", id: 409183694
mas "Levelator", id: 1493326487
mas "NBA 2K21 Arcade Edition", id: 1555650987
mas "NDI Signal Generator", id: 1080186452
mas "Numbers", id: 409203825
mas "Outline", id: 1356178125
mas "Pages", id: 409201541
mas "Password Manager Authenticator", id: 1548731575
mas "Redis Server", id: 972359186
mas "stts", id: 1187772509
mas "Tailscale", id: 1475387142
mas "Take Five", id: 424437399
mas "TrackNote", id: 1525508303
mas "WireGuard", id: 1451685025
